[
{"name": "DigitalBayShop.it", "website": "https://www.digitalbayshop.it", "info": "Accessori e ricambi originali e compatibili per il tuo cellulare smartphone e tablet | Apple, Samsung, Huawei e tanto altro | Siamo anche rivenditori GoPro e Raspberry PI", "mail": "info@digitalbayshop.it", "phone": "3450348520", "address": "Via Cervito, 4\n84084\nFisciano\nItalia", "reviews_count": "1.562", "overall_rating": "Eccezionale", "excellent": "1.412", "great": "122", "average": "6", "poor": "6", "bad": "16"},
{"name": "Elettrovillage", "website": "http://www.elettrovillage.it", "info": "La Ean s.r.l.s. si è affermata come Leader nella vendita del piccolo e grande elettrodomestico, nasce da un progetto imprenditoriale pensato diversi anni prima, gode della collaborazione di alcune tra le più grosse piattaforme distributive del mercato italiano. La partnership sviluppata con i corrieri e i nostri fornitori ci ha dato la possibilità di fornire un servizio impeccabile post-vendita che per noi è il fattore principale a cui facciamo sempre riferimento, in quanto cerchiamo sempre di risolvere qualsiasi problema che il cliente possa riscontrare. Tutti i prodotti da noi commercializzati sono per il mercato Italiano, quindi con il massimo delle Garanzie, del produttore e della nostra rete commerciale, per rispondere prontamente e seriamente ad ogni esigenza del cliente. Acquisto facile e sicuro, aggiungendo gli articoli nel carrello, potrai scegliere tra diverse modalità di pagamento. L'acquisto potrà essere pagato in contanti alla consegna, con carta di credito, PostePay, PayPal, bonifico bancario, Pagamento rateale Consel. Se sei un consumatore finale, hai tempo 14 giorni, dal ricevimento della merce per esercitare il diritto di recesso ai sensi del D.L. 21/02/2014 n.21 ed essere rimborsato al 100% del tuo ordine. L'evasione della merce avviene entro 24/48 ore lavorative, in 3/4 giorni riceverai alla destinazione indicata i tuoi prodotti, il tutto nella massima sicurezza e velocità. I nostri punti di forza sono: Assistenza all'acquisto; Diritto di recesso entro 14 giorni dall'acquisto; Servizio Post-vendita; Prodotti con garanzia ufficiale 2 anni; Spedizione assicurata per l'intero valore del prodotto senza nessuna aggiunta sul prezzo finale.", "mail": "eansrls@yahoo.it", "phone": "0934933466", "address": "VIA RIMEMBRANZA 87\n93010\nCaltanissetta\nItalia", "reviews_count": "2.254", "overall_rating": "Eccezionale", "excellent": "1.953", "great": "188", "average": "20", "poor": "12", "bad": "81"},
{"name": "Socialgift", "website": "http://socialgift.it", "info": "IL PRIMO BOT TELEGRAM CHE TI FA GUADAGNARE BUONI SHOPPING GRATIS", "mail": "info@doublekey.it", "reviews_count": "1.741", "overall_rating": "Eccezionale", "excellent": "1.574", "great": "155", "average": "6", "poor": "1", "bad": "5"},
{"name": "Cmt Srl", "website": "http://www.cmt-srl.it", "info": "CMT - Materiale Elettrico e Termoidraulico", "reviews_count": "2.289", "overall_rating": "Eccezionale", "excellent": "2.100", "great": "171", "average": "7", "poor": "5", "bad": "6"},
{"name": "Ricable", "website": "http://www.ricable.com", "info": "Ricable è la prima azienda produttrice di Cavi Hi-Fi, made in Italy, che offre la Garanzia Totale a Vita su tutti i suoi prodotti. Fin dal 2005 creiamo e vendiamo online i nostri prodotti di elettronica e per impianti Hi-Fi, dapprima con il nostro marchio Troniteck, con cui abbiamo svolto un lavoro apprezzatissimo che ci ha dato grandi soddisfazioni, e poi successivamente condensando la nostra esperianza ultra-decennale in Ricable, la passione che ha preso forma di azienda. Su questa passione abbiamo reinvestito per anni con l’obiettivo di migliorare continuamente, (sopratutto nel reparto ricerca e sviluppo) ed infatti attualmente siamo arrivati ai nostri cavi d’eccellenza che superano ogni aspettativa e su cui possiamo Garantire, davvero, il perfetto funzionamento, a Vita. Tutto il nostro catalogo e le altre informazioni sono visibili sul nostro portale www.ricable.com", "mail": "info@ricable.com", "phone": "0321/921271", "address": "Via Novara, 99/B\n28047\nOleggio\nItalia", "reviews_count": "2.366", "overall_rating": "Eccezionale", "excellent": "2.157", "great": "181", "average": "16", "poor": "5", "bad": "7"},
{"name": "VHosting Solution", "website": "http://www.vhosting-it.com", "info": "Acquista sicuro con vhosting! Su tutti i nostri servizi Hosting (lowcost, professionale, semidedicato, reseller e cms hosting), nei primi 30/45/60 (a seconda del servizio acquistato) giorni, e' possibile richiedere la somma versata se non si e' soddisfatti del servizio!", "mail": "service@vhosting-it.com", "phone": "+390915642185", "address": "Via P.pe di Belmonte, 93\n90139\nPalermo\nItalia", "reviews_count": "2.832", "overall_rating": "Eccezionale", "excellent": "2.502", "great": "294", "average": "18", "poor": "5", "bad": "13"},
{"name": "ComparaSemplice.it", "website": "https://www.comparasemplice.it", "info": "Confronta online le migliori offerte per luce, gas, adsl, telefono, paytv, assicurazione auto, moto e scooter. Risparmia su Comparasemplice.it!", "mail": "info@comparasemplice.it", "phone": "02 200 11 200", "address": "Italia", "reviews_count": "3.431", "overall_rating": "Eccezionale", "excellent": "3.176", "great": "147", "average": "7", "poor": "16", "bad": "85"},
{"name": "Prezzogiusto.com", "website": "https://www.prezzogiusto.com", "info": "Prezzogiusto è un comparatore di tariffe che ti aiuta a trovare, scegliere e attivare le offerte più convenienti sul mercato su luce e gas, internet, noleggio a lungo termine, assicurazioni, mutui e tanto altro. Inizia a risparmiare con Prezzogiusto", "mail": "assistenzaclienti@prezzogiusto.com", "phone": "023090030", "address": "Italia", "reviews_count": "8.748", "overall_rating": "Eccezionale", "excellent": "8.077", "great": "560", "average": "31", "poor": "12", "bad": "68"},
{"name": "Scalapay", "website": "http://www.scalapay.it", "info": "l’innovativo metodo di pagamento per acquistare subito quello che vuoi e pagarlo in tre comode rate dello stesso importo, senza interessi.", "reviews_count": "9.820", "overall_rating": "Eccezionale", "excellent": "9.209", "great": "306", "average": "63", "poor": "45", "bad": "197"},
{"name": "BYTECNO.it", "website": "https://www.bytecno.it", "info": "ByTecno Srl è una società creata da specialisti che operano nel settore dell'elettronica di consumo da oltre 50 anni. ByTecno Srl è una società internet che vende prodotti tecnologici di Informatica, Elettronica, Elettrodomestici, Giochi e Telefonia consegnati su tutto il territorio italiano.", "mail": "info@bytecno.it", "phone": "800.455.905", "address": "via Prinicipe di Piemonte 199\n80026\nCasoria ( NA)\nItalia", "reviews_count": "17.569", "overall_rating": "Eccezionale", "excellent": "15.728", "great": "1.612", "average": "106", "poor": "48", "bad": "75"},
{"name": "Tecnosell", "website": "http://www.tecnosell.com", "info": "Operiamo per ottenere la migliore esperienza di acquisto possibile del cliente, motore della azienda e senza di cui la crescita è impossibile. Sul nostro store sono presenti smartphone e tablet delle migliori marche, sempre disponibili e garantiti. Abbiamo referenti in tutti i paesi nei quali operiamo. Questo rende le spedizioni più economiche e veloci, resi e sostituzioni più facili e facilita al cliente il contatto con il nostro team. Il nostro referente in Italia è la Chostner Italia Sas, con sede nella zona industriale di Napoli. Siamo venditori professionali su eBay, come venditore affidabilità TOP, con il brand Tecnoselldevice.", "mail": "info@tecnosell.com", "phone": "081 19143121", "address": "Via Ferrante Imparato, 190\n80146\nNapoli\nItalia", "reviews_count": "20.231", "overall_rating": "Eccezionale", "excellent": "18.558", "great": "1.357", "average": "130", "poor": "63", "bad": "123"},
{"name": "AndreaCarcassi.it", "website": "http://AndreaCarcassi.it", "info": "Vendita al dettaglio e B2B Smartphone, MacBook e Tablet", "mail": "info@andreacarcassi.it", "phone": "3516543455", "address": "Viale la Plaia, 17\n09123\nCagliari\nItalia", "reviews_count": "670", "overall_rating": "Eccezionale", "excellent": "649", "great": "19", "average": "0", "poor": "1", "bad": "1"},
{"name": "Ergonet", "website": "https://www.ergonet.it", "info": "Accompagnamo il tuo sito web al successo, grazie ad un’offerta commerciale modulabile e servizi straordinari dedicati ai webmaster. I nostri servizi di hosting sono basati sulla promessa di un’offerta commerciale etica e sulla costante evoluzione tecnologica della piattaforma che ospita le applicazioni web. I nostri hosting per wordpress, joomla, prestashop e moodle, ti offriranno sempre tecnologie all'avanguardia e servizi a valore aggiunto che miglioreranno davvero la tua gestione come webmaster. Siamo certi che solo garantendo agli amministratori dei siti web come te un’assistenza clienti gentile ma soprattutto molto competente e mettendo a disposizione servizi a valore aggiunto unici e brevettati in Italia come Nirvana™ e il Live Staging™, sia possibile fare davvero la differenza nel mercato dei servizi di hosting italiani e internazionali.", "mail": "informazioni@ergonet.it", "phone": "0761187851", "address": "Via Giuseppe Contadini, 18\n01027\nMontefiascone (VT)\nItalia", "reviews_count": "1.505", "overall_rating": "Eccezionale", "excellent": "1.388", "great": "107", "average": "9", "poor": "0", "bad": "1"},
{"name": "Tauro Essiccatori", "website": "http://www.tauroessiccatori.com", "info": "Risparmio energetico, ecosostenibilità, Made in Italy, qualità, rispetto dell’ambiente, delle persone e degli alimenti: ecco i valori da cui partiamo ogni giorno per progettare oggi gli essiccatori di domani. Tauro, sistemi di essiccazione creati pensando a chi li userà.", "mail": "info@tauroessiccatori.com", "phone": "0444-719046", "address": "Via del Lavoro 6\n36043\nCamisano Vicentino\nItalia", "reviews_count": "1.008", "overall_rating": "Eccezionale", "excellent": "902", "great": "97", "average": "6", "poor": "2", "bad": "1"},
{"name": "FILOPRINT", "website": "https://www.filoprint.it", "info": "vendita filamenti stampanti 3d acquisto filamento stampa, migliore filamento stampa 3d, come stampare abs, come stampare 3d pla, filamento economico, quale filamento stampa 3d acquistare, migliore acquisto filamento stampa 3d", "mail": "info@filoprint.it", "phone": "3398927858", "address": "VIA CURTATONE E MONTANARA 91\n50059\nSpicchio-Sovigliana\nItalia", "reviews_count": "1.008", "overall_rating": "Eccezionale", "excellent": "928", "great": "69", "average": "6", "poor": "1", "bad": "4"},
{"name": "Focusmart", "website": "http://focusmart.it", "info": "Cattura gli istanti più importanti della tua vita in un secondo, scopri con Focusmart il mondo della fotografia. Nel nostro catalogo troverai le fotocamere digitali delle migliori marche, obiettivi fantastici ed accessori che renderanno unici i tuoi scatti. Immortala quello che vuoi: grazie alla vasta scelta sul nostro sito, potrai portare la tua passione sempre con te. In pochi e semplici passi potrai trovare il prodotto che cerchi per fare il salto di qualità. Fotocamere di tutti i tipi e delle migliori marche per soddisfare ogni richiesta: Reflex, per ottime performance di autofocus, che rendono questo tipo di macchina perfetto per gli shooting di sport e azioni; Mirrorless, dotate di un fantastico focus sul rilevamento e di un miglior autofocus durante la ripresa di video; Compatte, per portare sempre con te una macchina professionale leggera e pratica; Bridge, per chi vuole la comodità di una macchina compatta e la qualità delle classifiche Reflex; Istantanee, per avere immediatamente a disposizione i tuoi scatti migliori. Obiettivi per tutti i livelli di fotografia. Su Focusmart troverai tutti i tipi di obiettivi, sia per Obiettivi Mirrorless che Obiettivi Reflex. Al momento della scelta, oltre a tenere in considerazione il tipo di attacco, pensa a quelle che sono le tue necessità. È disponibile anche una sezione dedicata ai videomaker, sportivi e viaggiatori con videocamere e action cam adatte a ogni tua esigenza. Inoltre, Focusmart ti garantisce una spedizione super veloce in tutto il territorio italiano. Dimentica ogni preoccupazione in fase di acquisto e nell’attesa del tuo ordine, potrai scegliere il metodo di pagamento che preferisci e ogni spedizione sarà assicurata contro qualsiasi danno. Per qualsiasi domande o dubbio, potrai contattarci in qualunque momento: il nostro servizio clienti sarà lieto di aiutarti nella scelta del prodotto e sarà in grado di fornirti una valida assistenza anche nel post vendita.", "mail": "info@focusmart.it", "phone": "(+39) 06.83523008", "address": "Via Iris Versari, 44\n00128\nRoma\nItalia", "reviews_count": "1.081", "overall_rating": "Eccezionale", "excellent": "1.015", "great": "56", "average": "6", "poor": "1", "bad": "3"},
{"name": "Mr Key Shop", "website": "http://mrkeyshop.com", "info": "Mr Key Shop is a UK Soft LTD brand based in the United Kingdom and Italy. For over 15 years we have been operating in the IT sector and to date more than 250,000 satisfied customers have been advised by our team of experts. We consistently provide software solutions, operating systems and low-cost Product Keys, giving our maximum effort to deliver the utmost efficiency and professionalism. Competitive prices, instant delivery, secure payments and specialized assistance free of charge: these are our strengths and a source of pride for our entire team. Discover our amazing deals. We wish everyone happy shopping on www.mrkeyshop.com", "mail": "info@mrkeyshop.com", "phone": "ITA: +39 08251687582 EN: +44 7732150071", "address": "8 Gainsborough Road\nE11 1HT\nLondon\nRegno Unito", "reviews_count": "1.387", "overall_rating": "Eccezionale", "excellent": "1.280", "great": "101", "average": "1", "poor": "2", "bad": "3"},
{"name": "Kasigra", "website": "http://kasigra.it", "mail": "kasigra@libero.it", "phone": "0810067953", "address": "Italia", "reviews_count": "1.447", "overall_rating": "Eccezionale", "excellent": "1.358", "great": "74", "average": "3", "poor": "6", "bad": "6"},
{"name": "Interteria", "website": "https://www.interteria.it", "info": "Fly Com Srl è una società specializzata nella vendita di prodotti Telefonia,Videogames,Console,Informatica ed Elettronica. La società si interfaccia al mercato on line con il suo marchio di proprietà interteria.it che, ad oggi è presente sui principali motori di ricerca e comparatori di prezzi. L'obbiettivo di interteria.it è quello di creare un luogo in cui il cliente possa acquistare in sicurezza ed al miglior prezzo di mercato ,sempre. Per questo motivo interteria.it istituisce sette principi fondamentali, per rendere l'esperienza di acquisto del cliente qualitativa e nel rispetto dei massimi standard professionali . I sette principi sono i presenti : Pagamenti Sicuri con i metodi più famosi e sicuri. Spedizioni Sicure in collaborazione con i migliori corrieri partner. Materiale di imballaggio di qualità, al fine di esentare i prodotti dai danni del trasporto. Conformità Merce , proponendo prodotti nuovi sigillati con provenienza ufficiale. Garanzia,tutti i prodotti hanno la garanzia di 24 mesi. Assistenza pre e post Vendita celere e professionale attenta alle esigenze del cliente. Resi e Recessi , facilità nel restituire un prodotto attraverso una procedura semplice veloce ed efficace.", "mail": "supporto@interteria.it", "phone": "35.0523.7621", "address": "Via Paolo Borsellino,84\n80025\nCasandrino\nItalia", "reviews_count": "1.452", "overall_rating": "Eccezionale", "excellent": "1.345", "great": "93", "average": "7", "poor": "2", "bad": "5"},
{"name": "Shelve", "website": "http://www.shelve.it", "info": "Visitaci adesso sui nostri store:\nCD & DVD: www.SupportiOttici.it\nPenDrive: www.lamiaPendrive.it\n\nNessun tempo di attesa, prezzi online costantemente aggiornati !!!", "mail": "info@shelve.it", "phone": "0247950700", "address": "via V. Monti, 8\n20123\nMilano\nItalia", "reviews_count": "1.503", "overall_rating": "Eccezionale", "excellent": "1.406", "great": "96", "average": "1", "poor": "0", "bad": "0"}
]